/* Localized versions of Info.plist keys */

CFBundleName = "Télécharger les polices";
CFBundleGetInfoString = "Module externe Télécharger les polices, © Copyright 2005-2017 HP Development Company, L.P.";
